{
    "status": "ok",
    "totalResults": 70,
     "articles": [
     {
     "source": {
    "id": "bild",
    "name": "Bild"
    },
    "author": "Bild.de",
    "title": "Tesla Aktie schmiert ab   Kein Saft am Batterie Tag   BILD",
    "description": "Tesla Chef Elon Musk hat vor einer Veranstaltung zur Batterie Technologie die Erwartungen gedämpft und so die Aktienhändler enttäuscht.",
    "url": "https://www.bild.de/geld/wirtschaft/wirtschaft/tesla aktie schmiert ab kein saft am batterie tag 73031786.bild.html",
    "urlToImage": "https://bilder.bild.de/fotos/tesla aktie schmiert ab kein saft am batterie tag 201524804 73032638/Bild/3.bild.jpg",
    "publishedAt": "2020 09 22T06:04:00Z",
    "content": "Stell dir vor, es ist Batterie Tag   aber es gibt nicht genug Batterien.\r\nTesla Chef Elon Musk (49) hat vor einer Veranstaltung zur Batterie Technologie die Erwartungen gedämpft und damit die Aktienh… [+1496 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "N tv.de"
    },
    "author": "n tv NACHRICHTEN",
    "title": "Strom selber machen? :Die fünf größten Irrtümer bei Solaranlagen   n tv NACHRICHTEN",
    "description": "Eigenheimbesitzer kommen am Thema Fotovoltaik kaum noch vorbei   schließlich soll eine Solaranlage nicht nur umweltfreundlich, sondern auch lukrativ sein. Wer sich über Solaranlagen informiert, stößt jedoch schnell auf widersprüchliche Aussagen. Ein Faktenche…",
    "url": "https://www.n tv.de/ratgeber/Die fuenf groessten Irrtuemer bei Solaranlagen article22040579.html",
    "urlToImage": "https://bilder3.n tv.de/img/incoming/crop14785186/9961323629 cImg_16_9 w1200/imago61527841h.jpg",
    "publishedAt": "2020 09 22T05:03:57Z",
    "content": "Eigenheimbesitzer kommen am Thema Fotovoltaik kaum noch vorbei   schließlich soll eine Solaranlage nicht nur umweltfreundlich, sondern auch lukrativ sein. Wer sich über Solaranlagen informiert, stößt… [+5128 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Aerotelegraph.com"
    },
    "author": null,
    "title": "Warum Airbus' Wasserstoffflieger hinten keine Fenster haben   aeroTELEGRAPH",
    "description": "Zwei der drei Wasserstoffflieger, die Airbus präsentiert, unterscheiden sich auf den ersten Blick nicht sehr von heutigen Flugzeugen. Ein wichtiges Detail ist jedoch anders.",
    "url": "https://www.aerotelegraph.com/wasserstoffflieger warum airbus neue flieger hinten keine fenster haben",
    "urlToImage": "https://cdn.aerotelegraph.com/production/uploads/2020/09/airbus_zero_e.jpg",
    "publishedAt": "2020 09 22T04:55:00Z",
    "content": null
    },
     {
     "source": {
    "id": null,
    "name": "Express.de"
    },
    "author": null,
    "title": "Höhle der Löwen: Kölner Gründer klärt auf, Investoren geschockt   EXPRESS",
    "description": "„Die Höhle der Löwen“ Investoren interessieren sich sehr für das Kölner Start up „Forest Gum“. Aber reicht es am Montag für einen Deal?",
    "url": "https://www.express.de/news/promi und show/dhdl  loewen  buhlen um  forest gum   gruender schockt mit infos zu beliebtem produkt 37377432",
    "urlToImage": "https://www.express.de/image/37378240/2x1/940/470/a89bb94d2ab24631545ad42855d9b08f/NT/forest gum thomas kraemer.jpg",
    "publishedAt": "2020 09 22T03:17:00Z",
    "content": "Köln  \r\nEin kleines Unternehmen aus Köln hat Großes vor: Wir möchten den Kaugummi Markt revolutionieren, sagt Thomas Krämer. Dazu wagt sich der Gründer von Forest Gum am Montagabend (Folge vier) in D… [+5070 chars]"
    },
     {
     "source": {
    "id": "spiegel online",
    "name": "Spiegel Online"
    },
    "author": "Thomas Geiger",
    "title": "Erste Fahrt im VW ID.4: Als Volkswagen einmal schneller als Tesla war   DER SPIEGEL",
    "description": "Mit Tamtam stampft Tesla in Brandenburg die Fabrik fürs SUV Model Y aus dem Boden. Weniger beachtet: Bei VW rollen die ersten Exemplare des Konkurrenten ID.4 schon vom Band. Muss Elon Musk zittern? Eine Probefahrt.",
    "url": "https://www.spiegel.de/auto/fahrberichte/vw id 4 im test kann es der elektro suv von volkswagen mit tesla aufnehmen a f3d41599 9ab1 489e 99aa 4dc93b7f0b85",
    "urlToImage": "https://cdn.prod.www.spiegel.de/images/1c62a093 2f1a 41de a462 781e87c69868_w1280_r1.77_fpx33.34_fpy50.jpg",
    "publishedAt": "2020 09 22T02:58:38Z",
    "content": null
    },
     {
     "source": {
    "id": null,
    "name": "Www.tz.de"
    },
    "author": null,
    "title": "Polizei ist sprachlos: 20 Jähriger schläft während Autobahn Fahrt mit 140 km/h hinterm Steuer   tz.de",
    "description": "Am Steuer eines Autos auf der Autobahn einzuschlafen, ist lebensgefährlich. Ein 20 jähriger Kanadier hat es unbeschadet überstanden, er muss sich jetzt aber vor der Polizei verantworten.",
    "url": "https://www.tz.de/auto/autobahn fahrt autofahrer eingeschlafen auto tesla zr 90047500.html",
    "urlToImage": "https://www.tz.de/bilder/2020/09/18/90047500/23953361 autos fahren auf der autobahn 2uOLkF2DXref.jpg",
    "publishedAt": "2020 09 21T21:41:54Z",
    "content": "Am Steuer eines Autos auf der Autobahn einzuschlafen, ist lebensgefährlich. Ein 20 jähriger Kanadier hat es unbeschadet überstanden, er muss sich jetzt aber vor der Polizei verantworten.Weil er mit s… [+2449 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Ecomento.de"
    },
    "author": "http://www.facebook.com/ecomento.de",
    "title": "Volkswagen Chef: Schnellere Transformation zu CO2 neutraler Mobilität möglich   ecomento.de",
    "description": "Die EU plant eine weitere Verschärfung der CO2 Limits. Volkswagen Chef Diess hält die dafür nötige schnellere Transformation des Konzerns für möglich.",
    "url": "https://ecomento.de/2020/09/21/volkswagen chef schnellere transformation zu co2 neutraler mobilitaet moeglich/",
    "urlToImage": "https://ecomento.de/wp content/uploads/2020/09/VW ID3 4.jpg",
    "publishedAt": "2020 09 21T21:11:15Z",
    "content": "Die EU plant eine weitere Verschärfung der CO2 Grenzwerte für den Verkehrssektor. Angedacht ist, dass die Treibhausgasemissionen bis 2030 um 55 Prozent gesenkt werden. Bislang haben sich die EU Mitgl… [+2196 chars]"
    },
     {
     "source": {
    "id": "spiegel online",
    "name": "Spiegel Online"
    },
    "author": "Dinah Deckstein, Martin U. Müller",
    "title": "Sparkurs der Krisenairline: Die Schrumpfhansa   DER SPIEGEL",
    "description": "Deutschlands einstige Vorzeigeairline verschärft ihren Sparkurs. Dass sich das Drama zuspitzt, hat auch die Bundesregierung zu verantworten. Welche Optionen hat Konzernchef Carsten Spohr?",
    "url": "https://www.spiegel.de/wirtschaft/lufthansa wie es mit der kriselnden airline weitergeht a 76c0a663 5934 4397 b053 a514af54bf01",
    "urlToImage": "https://cdn.prod.www.spiegel.de/images/b6d899ce 75dc 4bdd 8b30 b0b3ed30dfbd_w1280_r1.77_fpx35.35_fpy49.97.jpg",
    "publishedAt": "2020 09 21T21:05:38Z",
    "content": null
    },
     {
     "source": {
    "id": null,
    "name": "N tv.de"
    },
    "author": "n tv NACHRICHTEN",
    "title": "Angst vor neuem Lockdown:Wall Street zittert vor zweiter Corona Welle   n tv NACHRICHTEN",
    "description": "Während an der Frankfurter Börse der Dax auf Talfahrt geht, wachsen auch an der Wall Street die Sorgen vor einer zweiten Corona Welle. Der sich zuspitzende US Wahlkampf drückt zusätzlich auf die Stimmung und die Kurse. Zu den Verlierern des Tages gehören Rohs…",
    "url": "https://www.n tv.de/wirtschaft/marktberichte/Wall Street zittert vor zweiter Corona Welle article22051641.html",
    "urlToImage": "https://bilder3.n tv.de/img/incoming/crop22051638/1171329771 cImg_16_9 w1200/130463482.jpg",
    "publishedAt": "2020 09 21T20:32:41Z",
    "content": "Während an der Frankfurter Börse der Dax auf Talfahrt geht, wachsen auch an der Wall Street die Sorgen vor einer zweiten Corona Welle. Der sich zuspitzende US Wahlkampf drückt zusätzlich auf die Stim… [+5298 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "merkur.de"
    },
    "author": null,
    "title": "Rückruf für diesen Schnittkäse: Produkt mit Salmonellen verunreinigt   Vorsicht, nicht verzehren!   Merkur.de",
    "description": "Die Firma Rhöner Hofkäserei ruft den Käse „Vier Jahreszeiten Italien“ zurück   er kann mit Salmonellen belastet sein und ansteckende Durchfallerkrankungen auslösen.",
    "url": "https://www.merkur.de/verbraucher/rueckruf kaese schnittkaese salmonellen vier jahreszeiten italien produkt rhoener zr 90047832.html",
    "urlToImage": "https://www.merkur.de/bilder/2020/09/18/90047832/2094299 1206372803 so ein kaese 2Yt6vMt6Nhef.jpg",
    "publishedAt": "2020 09 21T20:18:29Z",
    "content": "Die Firma Rhöner Hofkäserei ruft den Käse Vier Jahreszeiten Italien zurück   er kann mit Salmonellen belastet sein und ansteckende Durchfallerkrankungen auslösen.\r\n<ul><li>Die Firma Rhöner Hofkäserei… [+2649 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Finanzen.net"
    },
    "author": "finanzen.net Redaktion",
    "title": "Dow schließt mit kräftigem Verlust   Corona Angst belastet   finanzen.net",
    "description": "Die Angst vor einer neuen Corona Welle hat am Montag die Wall Street erfasst.",
    "url": "https://www.finanzen.net/nachricht/aktien/zu hohe erwartungen dow schliesst mit kraeftigem verlust corona angst belastet 9314062",
    "urlToImage": "https://images.finanzen.net/mediacenter/unsortiert/wall_street_spirit_of_america_660_45.jpg",
    "publishedAt": "2020 09 21T20:01:00Z",
    "content": "Der Dow Jones baute seinen anfänglichen Verlust im weiteren Handelsverlauf noch aus und schloss letztlich 1,84 Prozent tiefer bei 27.147,24 Zählern.\r\nDie Anleger zeigten sich angesichts der weltweit … [+1141 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "DIE WELT"
    },
    "author": "Michael Gassmann",
    "title": "Zalando: Ab sofort Secondhand Mode bei „Pre Owned“   WELT",
    "description": "Secondhand Mode liegt schon lange im Trend. Doch nun entdeckt mit Zalando auch einer der großen Online Händler das Geschäft mit gebrauchter Kleidung. Doch auf große Verdienstmöglichkeiten sollten die Verkäufer der Kleidung eher nicht hoffen.",
    "url": "https://www.welt.de/wirtschaft/article216234622/Zalando Ab sofort Secondhand Mode bei Pre Owned.html",
    "urlToImage": "https://www.welt.de/img/wirtschaft/mobile216258070/4141350817 ci16x9 w1200/SCHWEIZ BROCKENHAUS.jpg",
    "publishedAt": "2020 09 21T18:18:00Z",
    "content": "Eine Urban Classics Stoffmaske in Schwarz gibt es für 7,79 Euro, den Kapuzenpulli von Tommy Hilfiger für 67,95 Euro und eine Jeans der Marke Wrangler Texas Stretch für 77,45 Euro nicht nur die Preise… [+5373 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Faz.net"
    },
    "author": "F.A.Z.",
    "title": "An den Börsen herrscht Ausverkaufsstimmung   FAZ   Frankfurter Allgemeine Zeitung",
    "description": "Die Furcht vor neuen Beschränkungen wegen steigender Coronavirus Infektionen hat Europas Börsen auf Talfahrt geschickt. Das Risiko eines zweiten Lockdowns mache Investoren nervös, heißt es.",
    "url": "https://www.faz.net/aktuell/finanzen/finanzmarkt/aktienmarkt ausverkaufsstimmung an den boersen 16964490.html",
    "urlToImage": "https://media0.faz.net/ppmedia/aktuell/finanzen/196793017/1.6799710/facebook_teaser/handelssaal der frankfurter.jpg",
    "publishedAt": "2020 09 21T17:51:00Z",
    "content": "Die Furcht vor den wirtschaftlichen Folgen einer neuen Corona Infektionswelle hat den deutschen Aktienindex Dax am Montag schwer in Mitleidenschaft gezogen. Der deutsche Leitindex weitete seine berei… [+1368 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Golem.de"
    },
    "author": null,
    "title": "National Roaming: 1&1 ruft Bundesnetzagentur gegen Telekom und Vodafone an   Golem.de   Golem.de",
    "description": null,
    "url": "https://www.golem.de/sonstiges/zustimmung/auswahl.html?from=https:%2F%2Fwww.golem.de%2Fnews%2Fnational roaming 1 1 ruft bundesnetzagentur gegen telekom und vodafone an 2009 150999.html",
    "urlToImage": null,
    "publishedAt": "2020 09 21T17:15:01Z",
    "content": "Um die Webseite zu verbessern und maß­geschneiderte Werbung anzubieten,\r\n setzt Golem.de Cookies und andere Techno­logien ein.\r\n Sie können Golem.de kostenlos nutzen, indem Sie der Nutzung aller Cook… [+958 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Golem.de"
    },
    "author": null,
    "title": "Digitale Dienste Gesetz: EU schließt Zerschlagung von IT Konzernen nicht aus   Golem.de   Golem.de",
    "description": null,
    "url": "https://www.golem.de/sonstiges/zustimmung/auswahl.html?from=https:%2F%2Fwww.golem.de%2Fnews%2Fdigitale dienste gesetz eu schliesst zerschlagung von it konzernen nicht aus 2009 150998.html",
    "urlToImage": null,
    "publishedAt": "2020 09 21T16:57:01Z",
    "content": "Um die Webseite zu verbessern und maß­geschneiderte Werbung anzubieten,\r\n setzt Golem.de Cookies und andere Techno­logien ein.\r\n Sie können Golem.de kostenlos nutzen, indem Sie der Nutzung aller Cook… [+958 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Faz.net"
    },
    "author": "Reuters",
    "title": "General Electric baut keine Kohlekraftwerke mehr   FAZ   Frankfurter Allgemeine Zeitung",
    "description": "Es gilt als Zeichen dafür, dass der Energiesektor künftig weniger auf die Stromerzeugung mit Kohle setzen wird. General Electric will sich aus dem Geschäft zurückziehen. Laufende Verträge sollen aber noch erfüllt werden.",
    "url": "https://www.faz.net/aktuell/wirtschaft/ankuendigung general electric baut keine kohlekraftwerke mehr 16964918.html",
    "urlToImage": "https://media0.faz.net/ppmedia/3991880229/1.6964920/facebook_teaser/der amerikanische konzern.jpg",
    "publishedAt": "2020 09 21T16:51:00Z",
    "content": "General Electric will aus dem Bau von Kohlekraftwerken aussteigen. Man werde sich mehr auf erneuerbare Energiequellen konzentrieren, teilte der Siemens Rivale am Montag mit. Einen Zeitpunkt für den P… [+1463 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "PC WELT"
    },
    "author": "Dennis Steimels",
    "title": "Sehr günstige Internet Flat für Zuhause: nur 13,99 Euro pro Monat   PC WELT",
    "description": "Eazy bietet seine Kabel DSL Tarife jetzt auch deutschlandweit an   und zwar zu Top Preisen ohne Erhöhungen!",
    "url": "https://www.pcwelt.de/news/Internet Flat fuer Zuhause nur 13 99 Euro pro Monat 10861660.html",
    "urlToImage": "https://bilder.pcwelt.de/4264443_1000x500_r.jpg",
    "publishedAt": "2020 09 21T16:45:00Z",
    "content": "Dennis Steimels\r\nEazy bietet seine Internet Tarife für Zuhause jetzt auch deutschlandweit an   und zwar zu Top Preisen ohne verstecke Kosten oder Erhöhungen! Hier finden Sie alle Infos.\r\nZuIm Kabelne… [+3480 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "STERN.de"
    },
    "author": "Tina Pokern",
    "title": "Wie fit macht das koffeinhaltige Power Wasser FH2OCUS wirklich?   STERN.de",
    "description": "Die Gründer von FH2OCUS wollen den Markt der Energydrinks revolutionieren. Ihr koffeinhaltiges Power Wasser soll der gesündere Wachmacher sein. Aber wirkt...",
    "url": "https://www.stern.de/genuss/wie fit macht das koffeinhaltige power wasser fh2ocus wirklich  9418572.html",
    "urlToImage": "https://image.stern.de/9419330/t/lo/v4/w1440/r1.7778/ /flowkiss 1.jpg",
    "publishedAt": "2020 09 21T16:15:00Z",
    "content": "Die Gründer von FH2OCUS wollen den Markt der Energydrinks revolutionieren. Ihr koffeinhaltiges Power Wasser soll der gesündere Wachmacher sein. Aber wirkt das Sprudelwasser auch? Wir haben es geteste… [+3138 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Idowa.de"
    },
    "author": "idowa",
    "title": "Medienbericht: Das sind die reichsten Ostbayern   idowa",
    "description": "17 Familien aus Niederbayern und der Oberpfalz haben es laut einer Aufstellung der Zeitung <em>Welt am Sonntag</em>&nbsp;in die Liste der 1.000 reichsten Deutschen geschafft.",
    "url": "https://www.idowa.de/inhalt.medienbericht das sind die reichsten ostbayern.06b6aece 8c02 44ad 92a4 e2771c55465f.html",
    "urlToImage": "https://www.idowa.de/media.media.4e28b8fc b84d 4e9f 99aa 5d4767efb850.original1024.jpg",
    "publishedAt": "2020 09 21T16:04:51Z",
    "content": "Platz 5: Familie Volker Kronseder, Neutraubling\r\nDie Krones AG ist Weltmarktführer bei Getränkeabfüllanlagen und katapultiert die Familie Volker Kronseder aus Neutraubling im Landkreis Regensburg auf… [+1710 chars]"
    },
     {
     "source": {
    "id": null,
    "name": "Finanzen.net"
    },
    "author": "finanzen.net Redaktion",
    "title": "Daimler Aktie verliert: Weitere Investoren fordern mit Diesel Klagen Millionen von Daimler   finanzen.net",
    "description": "Anleger haben im Zusammenhang mit der Dieselaffäre weitere Millionenklagen gegen den Autobauer Daimler eingereicht.",
    "url": "https://www.finanzen.net/nachricht/aktien/schadenersatz daimler aktie verliert weitere investoren fordern mit diesel klagen millionen von daimler 9312762",
    "urlToImage": "https://images.finanzen.net/mediacenter/unsortiert/daimler vytautas kielaitis 6349.jpg",
    "publishedAt": "2020 09 21T15:52:00Z",
    "content": "Fast 250 Millionen Euro Schadenersatz verlangen die Kläger allein in einem Verfahren, in drei weiteren summieren sich die Forderungen zusätzlich auf etwa 100 Millionen Euro, wie das Landgericht Stutt… [+2210 chars]"
    }
    ]
    }